{
  "greeting": "Hallo, Ich bin Irem. <br /> Frontend Webentwicklerin.",
  "greeting2": "und ehemalige Architektin",
  "greeting3": "Ich bin engagiert, intuitive, responsive und optisch ansprechende Webanwendungen zu erstellen.",
  "greeting4": "über mich",
  "about1": "ÜBER MICH",
  "about2": "Hallo, <br /> ich bin Irem, eine ehemalige Architektin, die zur leidenschaftlichen Webentwicklerin geworden ist. Meine Reise begann mit einer tiefen Wertschätzung für Design und Struktur, die ich während meiner Jahre als Architektin entwickelte. Dieser Hintergrund schärfte mein Auge für Details, meinen Sinn für Ästhetik und meine Problemlösungsfähigkeiten. Beim Übergang zur Webentwicklung brachte ich eine einzigartige Perspektive mit, indem ich architektonische Prinzipien mit modernen Webpraktiken kombinierte, um benutzerfreundliche und effiziente Lösungen zu schaffen. Ich lerne ständig und bin offen für neue Herausforderungen, begeistert, meine vielfältigen Fähigkeiten in ein kollaboratives und innovatives Team einzubringen. Vielen Dank für Ihren Besuch auf meiner Website. Erkunden Sie meine Projekte und nehmen Sie gerne Kontakt auf!",
  "about3": "Lebenslauf",
  "projects1": "PROJEKTE",
  "projects2": "Cutout Studio",
  "projects3": "Entdecken Sie eine exquisite Sammlung von hochwertigen Ausschneidern, flachen Vektoren, Texturen und Mustern, die Ihre Projekte auf ein neues Niveau heben. Ob Architekt, Designer oder kreativer Profi, StudioIrem bietet eine vielfältige Auswahl an digitalen Assets, die auf Ihre einzigartigen Designbedürfnisse zugeschnitten sind. Unsere sorgfältig kuratierte Bibliothek stellt sicher, dass Sie die perfekten Ressourcen haben, um Ihre Visionen mit Leichtigkeit und Eleganz zum Leben zu erwecken. Entdecken, kreieren und inspirieren Sie mit StudioIrem – Ihre ultimative Anlaufstelle für hochwertige Design-Assets.",
  "projects4": "Lebenslauf-Generator",
  "projects5": "Eine benutzerfreundliche Online-Plattform, die Einzelpersonen dabei hilft, professionelle Lebensläufe für Bewerbungen zu erstellen, mit Schritt-für-Schritt-Anleitungen und wichtigen Werkzeugen, um Fähigkeiten und Erfahrungen effektiv zu präsentieren.",
  "contact1": "KONTAKT AUFNEHMEN",
  "HOME": "STARTSEITE",
  "ABOUT": "ÜBER MICH",
  "PROJECTS": "PROJEKTE",
  "CONTACT": "KONTAKT"
}
